import React from "react";

const Policy = () => {
  return (
    <div className="container">
      <div className="my-4" id="border-left">
        <h5 className="ms-4 fw-600 py-1"> Нууцлалын бодлого</h5>
      </div>
      <div id="indented-text">
        <p>
          Энэхүү нууцлалын бодлого нь “МСМ Групп” ХХК болон түүний охин
          компаниуд (“Бетастар” ХХК болон “”Дэлхийн Шилдэг Техник ХХК)-ийн
          (цаашид хамтад нь “МСМ Групп” гэх) гаргасан бүх онлайн платформуудад
          (вэбсайт, имэйл, гар утасны болон вэбэд суурилсан програмууд г.м)
          хэрэглэгдэнэ.
        </p>
        <p>
          Энэхүү нууцлалын бодлого нь МСМ Групп таны хувийн мэдээллийн халдашгүй
          байдлыг хангахад орших бөгөөд мэдээллийг хэрхэн цуглуулж, ашигладаг
          талаар мэдээлэл өгөх зорилготой.
        </p>
        <p>Мэдээлэл цуглуулах</p>
        <p>
          Бид мэдээллийг ихэнхдээ өөрийн цахим хуудаснуудаараа дамжуулан
          хэрэглэгч талбарт хандах, олон нийтийн сүлжээгээр дамжуулан нийтлэл
          хүлээн авахаар бүртгүүлэх зэрэг янз бүрийн байдлаар цуглуулж болно.
        </p>
        <p>
          Энэхүү нууцлалын бодлого нь “МСМ Групп” ХХК болон түүний охин
          компаниуд (“Бетастар” ХХК болон “”Дэлхийн Шилдэг Техник ХХК)-ийн
          (цаашид хамтад нь “МСМ Групп” гэх) гаргасан бүх онлайн платформуудад
          (вэбсайт, имэйл, гар утасны болон вэбэд суурилсан програмууд г.м)
          хэрэглэгдэнэ.
        </p>
        <p>
          Энэхүү нууцлалын бодлого нь МСМ Групп таны хувийн мэдээллийн халдашгүй
          байдлыг хангахад орших бөгөөд мэдээллийг хэрхэн цуглуулж, ашигладаг
          талаар мэдээлэл өгөх зорилготой.
        </p>

        <p>Мэдээлэл цуглуулах</p>
        <p>
          Бид мэдээллийг ихэнхдээ өөрийн цахим хуудаснуудаараа дамжуулан
          хэрэглэгч талбарт хандах, олон нийтийн сүлжээгээр дамжуулан нийтлэл
          хүлээн авахаар бүртгүүлэх зэрэг янз бүрийн байдлаар цуглуулж болно.
        </p>
      </div>
    </div>
  );
};
export default Policy;
